Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/variert_naeringsliv_0_.html.tmx
Source language: nob
Languages: sme

source: For Sametinget er det viktig å sikre levedyktige lokalsamfunn der samisk språk, kultur og næringer gis vekstmuligheter, og der målet er å snu dagens trend der flere samiske områder opplever fraflytting, spesielt blant ungdom og kvinner.
sme: Máŋggalágan ealáhusdoaibma Sámediggái lea dehálaš sihkkarastit eallinfámolaš báikegottiid gos sámi giella, kultuvra ja ealáhusat addet šaddanvejolašvuođaid, ja gos ulbmil lea máhcahit dan soju ahte eanet ja eanet guovlluin lea eretfárren, erenoamážit nuoraid ja nissoniid gaskkas.

source: Målet med ordningen er å opprettholde og skape et variert næringsliv, som gir attraktive og levedyktige lokalsamfunn.
sme: Dán ortnega mihttun lea bisuhit ja ovddidit máŋggabealat ealáhuseallima, mii vuolggaha geasuheaddji ja eallinfámolaš báikegottiid.

source: Eksempler på bransjer som kommer inn under variert næringsliv er bygg/anlegg og servicenæringer.
sme: Ovdamearkan dakkár surggiide mat gullet máŋggabealat ealáhuseallimii, leat huksehusat/rusttegat ja bálvalusealáhusat.

source: Videreforedling av samisk mat og opplevelser knyttet til mat og samisk kultur, trekkes fram som et viktig framtidig utviklingsområde.
sme: Sámi biepmu viidásat ráhkadeapmi ja vásáhusat biepmu ja sámi kultuvrra oktavuođas, loktejuvvojit ovdamearkan dehálaš boahttevaš ovddidansuorgin.

source: Ordinært reiseliv støttes under ordningen for variert næringsliv, mens samisk reiseliv er en egen ordning;
sme: Dábálaš mátkeealáhus oažžu doarjaga máŋggabealat ealáhuseallima ortnega bokte, muhto sámi mátkeealáhusas lea sierra ortnet.

source: Innenfor variert næringsliv skilles det ikke på om virksomheten har et samisk innhold eller ikke.
sme: Máŋggabealat ealáhuseallimis ii earuhuvvo das lea go doaimmas sámi sisdoallu vai ii.

source: Disse næringene bidrar til et diversifisert og robust lokalt næringsliv, og har en viktig rolle for å skape attraktive lokalsamfunn.
sme: Dát ealáhusat leat mielde diversifiseremin ja nannemin báikkálaš ealáhuseallima, ja dain lea dehálaš rolla das ahte duddjot geasuheaddji báikegottiid.

source: Sametinget vil, ved tilskuddsbehandling, spesielt vektlegge strategier som styrker områdets attraktivitet som bo- og arbeidsområde, der ungdom og kvinner er en spesielt viktig målgruppe.
sme: Sámediggi áigu, doarjagiid bokte, erenoamážit deattuhit strategiijaid mat nannejit guovllu geasuheaddjivuođa ássan- ja bargoguovlun, gos nuorat ja nissonat leat erenoamáš dehálaš ulbmiljoavku.

source: Sametinget ønsker videre å styrke samarbeidet med vertskommunene i det fremtidige STN-området.
sme: Sámediggi háliida viidáseappot nannet ovttasbarggu boahttevaš SED-guovllu lágideaddjigielddaiguin.

source: I dette samarbeidet er fokuset på hva Sametinget og kommunene kan gjøre i lag for å fremme næringsutvikling og styrke områdets attraktivitet som bo- og arbeidsområde.
sme: Dán oktavuođas deattuhuvvo dat maid Sámediggi ja gielddat sáhttet dahkat ovttas ealáhusovddidemiin ja nannemiin guovllu geasuheaddjivuođa ássan- ja bargoguovlun.
